[
  {
    "jetsType": "FREIGHT",
    "name": "ATR 42",
    "description": "The ATR 42 is a twin-turboprop, short- to medium-haul regional airliner. The aircraft performs well at high
    altitude and in hot climates and is suitable for short runway operations. In mid-2000, ATR launched a freighter
    conversion program for both the -42 and -72, involving installing a forward freight door and modifying the cabin for
    freight.",
  },
  {
    "jetsType": "FREIGHT",
    "name": "Ilyhushin IL76",
    "description": "The Ilyushin Il-76 is a multi-purpose four-engine turbofan medium to long range freighter. It was designed to
    deliver heavy machinery to remote, poorly served areas. The Il-76 has seen extensive service as a commercial
    freighter for ramp-delivered cargo, especially for outsized or heavy items unable to be otherwise carried. Because
    of its ability to operate from unpaved runways, it has been useful in undeveloped areas. Its highlight is an
    internal winch system that can pull the cargo inside with a max. weight of 10t. per piece.",
  },
  {
    "jetsType": "FREIGHT",
    "name": "Tupolev TU-204",
    "description": "The Tupolev TU-204 is a medium range narrow-body twinjet and good for medium-
    to long-haul flights. It has been developed in different versions. TU-204 freighters fitted are with a forward
    main deck freight door. It was the first Russian/CIS built aircraft to hold an EASA aircraft type
    certification. It can fly for long distances without intermediate stops for refuelling. Its floor is fitted
    with roller beds for easy handling of cargo and ideal for transporting freight in pallets.",
  },
  {
    "jetsType": "FREIGHT",
    "name": "AAN225ntonov",
    "description": "The AN225 is the heaviest aircraft ever built and is powered by six turbofan engines. It is the largest aircraft
    with the widest wingspan of any aircraft in operational service in the world. It is mainly used for special missions
    with extraordinary cargo with high payload and volume capability.",
  },
  {
    "jetsType": "",
    "description": ""
  },
  {
    "jetsType": "",
    "description": ""
  },
  {
    "jetsType": "",
    "description": ""
  },
  {
    "jetsType": "",
    "description": ""
  },
  {
    "jetsType": "PRIVATE",
    "name": "Cessna Citation Mustang",
    "description": "A very light jet ideal for short hops for up to four passengers, the Cessna Citation Mustang can fly in and out of airports with
     short runways such as London City and La Mole in St Tropez. The interior is comfortable and space-effective for its size. As an economical option 
     this aircraft is hard to beat, ideal for getaways or business trips that couldn’t be done on commercial flights.",
  },
  {
    "jetsType": "PRIVATE",
    "name": "Embraer Phenom 100",
    "description": "This aircraft developed from scratch by Brazilian manufacturer, Embraer, certainly stands out as a very light jet. It features a sleek,
     modern interior designed by BMW and a small enclosed lavatory, unlike others in its class. The Phenom 100 offers advanced avionics and one of the largest
      baggage holds in its category.",
  },
  {
    "jetsType": "PRIVATE",
    "name": "HondaJet",
    "description": "The HondaJet offers a revolutionary and eye-catching design, with engines mounted on top of the wing instead of the rear fuselage.
     This reduces vibration and engine noise, making for a smoother and quieter ride, as well as increased speed. Further features from a passenger point
      of view are an enclosed toilet and good cabin length, therefore offering more legroom than other models in its class.",
  },
  {
    "jetsType": "PRIVATE",
    "name": "Cessna Citation M2",
    "description": "Based on the proven and popular CJ1 airframe, the modern Citation M2 first flew in 2013. Compared to its predecessor, it has a redesigned
     and more comfortable cabin with an enclosed lavatory, as well as winglets, upgraded engines and avionics that provide better range and speed",
  }
  
]